{
    "pageTitle1":"Qué es Tailor",
    "pageTitle1Info1":"Tailor es una boutique digital cuyo objetivo es dar forma a ideas creando productos digitales que te harán marcar la diferencia.", 
    "pageTitle1Info2":"Ofrecemos naming, branding, UX/UI y desarrollo web/APP para dar forma y sentido a tu idea.",
    "pageTitle1Info3":"Mereces sentirte orgulloso de tus productos digitales y nos aseguramos de que así sea.",

    "pageTitle2":" Proyectos",
    "pageTitle2Info1":"Ver Proyectos",


    "pageTitle3":"Cómo trabajamos",
    "pageTitle3Info1":"Siempre entregamos más de lo que esperas. Y lo hacemos de forma transparente. ",
    "pageTitle3Info2":"Con un solo clic, podrás seguir el progreso de tu proyecto de forma sencilla e intuitiva.",
    "pageTitle3Info3":"Ir a Spacio",


    "pageTitle4":"Servicios",

    "pageTitle5":"Sobre nosotros",
    "pageTitle5Info1":"Nos conocimos en Ironhack, clasificada en 2018 como la segunda mejor escuela de programación del mundo. Provenimos de carreras de lo más dispares, pero nuestras ganas por tomar el control del código nos terminaron por unir. Hoy, esos diversos orígenes y talentos nos permiten solucionar infinitos retos digitales.",
    "pageTitle5Info2":"Nos apasiona la tecnología. No solo creemos que la tecnología es nuestra forma de ayudarte a tener un impacto real, sino también nuestro camino para dejar nuestra huella en el mundo.",


    "pageTitle7":"Equipo Tailor",
    "pageTitle7Info1":"Estamos buscando:",
    "pageTitle7Info2":"UX/UI, Full–Stack & Back Developer",

    "pageTitle8":"Inspiracion global, enfoque local",

    "pageTitle9":"Hablan de nosotros",
    "pageTitle9Info1":"“Necesitábamos un equipo capaz de conseguir un efecto WOW, que nuestros clientes al mirar la página web, se quedan sorprendidos”",
    "pageTitle9Name1":"Piere Paradis, VASALTO",
    "pageTitle9Info2":"“Facilidades en todos los sentidos, y además con unas ideas de diseño y desarrollo que se salían de lo habitual”",
    "pageTitle9Name2":"Alfonso Fernandez, AMAPED"

}